[kor]
dlgname=창고 가동률
selectcondition=검색조건
condition=Criteria

[eng]
dlgname=WAREHOUSE CAPA
selectcondition=Select Criteria
condition=Criteria

[chin]
dlgname=库存仓库 货运量
selectcondition=选择标准
condition=标准

[hun]
dlgname=Raktárhasználati arány
selectcondition=Válassza az Állapot lehetőséget
condition=Kritériumok